<?php
$title = 'Соглашение';
//-----Подключаем функции-----//
require_once ('../system/function.php');
//-----Подключаем вверх-----//
require_once ('../system/header.php');



echo '<div style="color: #2b577f;" class="big content">Правила поведения на Сайте</div>';
echo '<div class="center"></div><div></div><div><img src="/images/index/start_logo.jpg" alt="" style="width:100%; border-radius: 8px;"></div>';
echo '<a class="btnl mt4" href="'.$HOME.'help/"><img width="24" height="24" alt="" src="/images/arrow_up2.png"> Соглашение</a>';



echo '<body>


<div class="center">
</div>

<div>
</div>

<div class="content">
<br>
<div class="left">
<b class="tred">1. Общая информация</b><br>
<br>
<span class="bold">1.1</span> В качестве Пользователей Сайта могут выступать дееспособные лица старше 16 лет.<br>
<br>
<span class="bold">1.2</span> Использование отдельных функциональных возможностей игры допускается только после прохождения Пользователем регистрации.<br>
<br>
<span class="bold">1.3</span> С момента регистрации Пользователь соглашается на автоматизированную обработку, использование и распространение его персональных данных.<br>
<br>
<span class="bold">1.4</span> Игра предоставляется на условиях "как есть", то есть Пользователю не представляются какие-либо гарантии, что Игра будет соответствовать его требованиям.<br>
<br>
<span class="bold">1.5</span> Стоимость WAP/GPRS–трафика, стоимость sms-сообщений, направляемых Пользователями на короткие номера доступа с целью получения дополнительных платных услуг в Игре, определяется и взимается соответствующим Оператором сотовой связи, абонентом которого является Пользователь. Стоимость отправки и получения тарифицируемых sms-сообщений необходимо уточнять у Оператора.<br>
<br>
<span class="bold">1.6</span> Администрация сайта не несёт ответственности за качество, скорость сотовой (радиотелефонной) связи. По всем вопросам, связанным с перерывами в оказании услуг связи, устойчивостью и скоростью связи, а также по иным техническим вопросам, связанным с оказанием услуг связи, необходимо направлять соответствующему Оператору, абонентом которого является Пользователь.<br>
<br>
<b class="tred">2. Запрещается:</b><br>
<br>
<span class="bold">2.1</span> Размещать любую коммерческую рекламу, коммерческие предложения, агитационные материалы, распространять спам, сообщения-цепочки (сообщения, требующие их передачи одному или нескольким пользователям), схемы финансовых пирамид или призывы в них участвовать, любую другую навязчивую информацию.<br>
<br>
<span class="bold">2.2</span> Использовать ошибки, недоработки, уязвимости Сайта для получения преимуществ в игре и улучшения игровых характеристик или для получения игровой валюты.<br>
<br>
<span class="bold">2.3</span> Нецензурно выражаться или оскорблять других Пользователей Сайта или Администрацию Сайта, публично или приватно.<br>
<br>
<span class="bold">2.4</span> Совершать действия противоречащие общепринятым моральным нормам.<br>
<br>
<span class="bold">2.5</span> Нарушать и призывать к нарушению действующего законодательства Российской Федерации на территории Российской Федерации, или любого другого законодательства, применимого на территории получения Пользователями доступа к Сайту.<br>
<br>
<span class="bold">2.6</span> Создавать дополнительные аккаунты.<br>
<br>
<span class="bold">2.7</span> Использовать не внутриигровые автоматические средства прокачки игровых персонажей.<br>
<br>
<span class="bold">2.8</span> Попрошайничать.<br>
<br>
<span class="bold">2.9</span> Публиковать, доводить до всеобщего сведения, в том числе путем использования в имени игрового персонажа, любую информацию или высказывания, которые содержат угрозы, дискредитируют или оскорбляют Администрацию Сайта, других Пользователей или третьих лиц, являются вульгарными, непристойными, нецензурными, оскорбительными, носят мошеннический характер, содержат упоминание о наркотиках или наркотических веществах, пропагандируют расовую, религиозную, национальную, этническую ненависть или вражду, а также любую иную информацию, оскорбляющую честь и достоинство человека, нарушающую общепринятые нормы морали и этики, нарушающую охраняемые законом права человека и гражданина.<br>
<br>
<span class="bold">2.10</span> Использовать в имени (названии) игрового персонажа или в имени (псевдониме) Пользователя любые слова или словосочетания (выполненные на любом языке мира, в любой транслитерации, независимо от регистра (строчные или заглавные буквы), независимо от дизайна и шрифта), которые вводят в заблуждение (или могут ввести в заблуждение) других Пользователей Сайта относительно наличия у данного Пользователя возможностей (полномочий и прав) по управлению (модерации) Сайтом (или отдельными разделами или функциями или содержимым Сайта). Например, запрещены имена персонажей и псевдонимы Пользователей такие как: «Администратор», «Модератор», «Гейм Мастер», «МегаAdmin», «Super Admin» и любые иные слова или словосочетания, являющиеся производными от перечисленных слов, а также любые иные слова или словосочетания, описание которых приведено в настоящем пункте ПС.<br>
<br>
<span class="bold">2.11</span> Злоупотреблять ЗАГЛАВНЫМИ буквами (также именуемое капсом), создавать сообщения, состоящие целиком из заглавных букв, создавать темы с названиями содержащими заглавные буквы не в начале слов;<br>
<br>
<span class="bold">2.12</span> Размещать одинаковые или однотипные сообщения в одном или нескольких разделах Сайта (топиках), размещать многократно повторяющиеся символы, фразы или смайлики;<br>
<br>
<span class="bold">2.13</span> Создавать однотипные или одинаковые разделы (топики) на форуме, а также повторно создавать на форуме разделы (топики), которые были закрыты или удалены Модераторами и/или Администрацией Сайта за нарушение правил;<br>
<br>
<span class="bold">2.14</span> Размещать объявления о покупке, продаже или передаче любых игровых объектов, игровой валюты, в том числе аккаунтов, как за реальные, так и за игровые средства;<br>
<br>
<span class="bold">2.15</span> Высказывание в чате и на форуме недовольства действиями участников форума и публичное обсуждение действий модераторов и администрации;<br>
<br>
<span class="bold">2.16</span> Создавать на форуме разделы (топики) с призывом вступить в Вашу корпорацию, а так же оставлять приглашения в гостевом форуме чужой корпорации;<br>
<br>
<span class="bold">2.17</span> Использовать для общения языки, отличные от русского (государственного языка РФ), если другие пользователи могут не понять значения отдельных слов или всего сообщения.<br>
<br>
<span class="bold">2.18</span> Создавать на форуме топики с призывом разблокировать или изгнать Ваш персонаж.<br>
<br>
<span class="bold">2.19</span> Обсуждение тех, или иных локаций (а также ошибок) в чатах игры.<br>
<br>
<span class="bold">2.20</span> Вылаживать причину блокировки своего аккаунта в статус, а также обращения к кому-либо.<br>
<br>
<b class="tred">3. Права Администрации Сайта</b><br>
<br>
<span class="bold">3.1</span> Администрация оставляет за собой право удалять либо временно ограничивать доступ Пользователей к любой части игры без объяснения причин в случае нарушения Пользователями правил Сайта.<br>
<br>
<span class="bold">3.2</span> В целях обеспечения безопасности Сайта, соблюдения Общих правил поведения на Сайте, защиты прав других Пользователей Сайта и третьих лиц, предотвращения правонарушений и противоправной деятельности и нарушений действующего законодательства Администрация Сайта оставляет за собой право проверять, модерировать, удалять любые сообщения Пользователей Сайта, как личные, так и опубликованные на форумах и в чатах Сайта, по своему личному усмотрению, без предварительного уведомления Пользователей Сайта и получения их согласия.<br>
<br>
<b class="tred">4. Дополнительно</b><br>
<br>
<span class="bold">4.1</span> Дополнительные правила поведения или разъяснения правил находятся в соответствующих разделах на форуме.<br>
<br>
<span class="bold">4.2</span> Правила поведения в конкретном разделе форума могут быть описаны в самом разделе.<br>
<br>
<b class="tred">5. Исключительное право</b><br>
<br>
<span class="bold">5.1</span> Пользователь настоящим соглашается, что Сайт и все его содержимое, включая, но не ограничиваясь, программный код, аудиовизуальные произведения, графические изображения, текстовое наполнение, доменное имя, игровые персонажи, название/названия и любой другой контент Сайта и все права на него принадлежит Администрации Сайта и/или Администрация Сайта обладает всеми необходимыми и законными правами на использование данного контента, полученными ей от их законного правообладателя. Любое использование Пользователем контента сайта в коммерческих целях без согласия Администрации Сайта является нарушением прав Администрации Сайта, преследуется и карается в соответствии с действующим законодательством РФ.<br>
<br>
<b class="tred">6. Заключительные положения</b><br>
<br>
<span class="bold">6.1</span> Данные Правила и любые их изменения и/или дополнения, опубликованные на Сайте, действуют в полном объеме и остаются в силе в течение всего срока использования Пользователем Сайта.<br>
<br>
<span class="bold">6.2</span> Настоящие Правила действуют и регулируются в соответствии с действующим законодательством РФ.<br>
<br>
<div class="tred">
*Незнание правил поведения не освобождает от ответственности.<br>
*За неоднократные нарушения настоящих Правил Администрация вправе ограничить доступ к Сайту, вплоть до полной блокировки всех учетных записей Пользователя Сайта.
<div>---</div>
Данные Правила могут изменяться или дополняться по мере необходимости.<br>
<span class="thint">Посл. изм. 29.11.2024</span>
</div>
</div>
</div>
</body>';


//<span class="thint">Посл. изм. 25.03.2017</span>
require_once ('../system/footer.php');
?>